/* Localized versions of Info.plist keys */

CFBundleName = "rogue";
CFBundleShortVersionString = "2.2.2";
CFBundleGetInfoString = "rogue for Mac version 2.2.2, Copyright © 2004 by Kenji Gotoh. jrogue Ver.1.3aS program bug fix/separate by Yasufumi Ito. jrogue Ver 1.3 Copyrighted by Jun Ohta. Original version of rogue clone II created by Tim Stoehr.";
CFBundleGetInfoHTML = "rogue for Mac version 2.2.2, Copyright © 2004 by Kenji Gotoh. <br>jrogue Ver.1.3aS program bug fix/separate by Yasufumi Ito. <br>jrogue Ver 1.3 Copyrighted by Jun Ohta. <br>Original version of rogue clone II created by Tim Stoehr.";
NSHumanReadableCopyright = "Copyright 2004 © by Kenji Gotoh, Jun Ohta.";
